brew 'atuin'
brew 'awscli'
brew 'chezmoi'
brew 'fzf'
brew 'git-gui'
brew 'git'
brew 'go'
brew 'helmfile'
brew 'jq'
brew 'k9s'
brew 'kubie'
brew 'mas'
brew 'mise'
brew 'python3'
brew 'ripgrep'
brew 'tmux'
brew 'tree'
brew 'virtualenv'
brew 'watch'
brew 'yq'

cask 'aws-vault'
cask 'bettertouchtool'
cask 'brave-browser'
cask 'dbeaver-community'
cask 'discord'
cask 'docker'
cask 'drawio'
cask 'grandperspective'
cask 'iterm2'
cask 'postman'
cask 'slack'
cask 'syncthing'
cask 'visual-studio-code'
cask 'whatsapp'
cask 'zoom'
