tap 'homebrew/cask'

brew 'age'
brew 'atuin'
brew 'awscli'
brew 'chezmoi'
brew 'direnv'
brew 'fzf'
brew 'git-gui'
brew 'git'
brew 'go'
brew 'helmfile'
brew 'jq'
brew 'k9s'
brew 'kubectx'
brew 'mas'
brew 'ripgrep'
brew 'tmux'
brew 'volta'
brew 'watch'

cask 'authy'
cask 'bettertouchtool'
cask 'brave-browser'
cask 'docker'
cask 'drawio'
cask 'grandperspective'
cask 'iterm2'
cask 'slack'
cask 'syncthing'
cask 'veracrypt'
cask 'visual-studio-code'
cask 'whatsapp'
